{
    "payload": [
		{
			"keywords": ["Quel est le sens de la vie", "C'est quoi le sens de la vie", "Que signifie la vie", "Que signifie la vie de toute façon", "Quelle est la réponse", "C'est quoi la réponse", "Quelle est la réponse à la vie", "Quelle est la réponse de la vie", "C'est quoi la réponse de la vie", "Quel est le sens à la vie", "Quel est le sens de la vie", "C'est quoi le sens de la vie" ],
			"sequential": [],
			"answers": [
				"La vie ne signifie rien. C'est un canular. Vous ne lisez même pas ceci.",
				"La réponse se trouve dans le visage d'un bébé souriant. Vous êtes tous de minuscules créatures ignorantes qui émettent des gaz",
				"Une fois que vous avez atteint le sommet enneigé de la vérité, vous devez éventuellement redescendre. C'est plus rapide avec des skis",
				"La réponse à la vie est [i]Word Spud[/i] de Jackbox Games. Non, je n'ai pas été payé pour dire cela",
				"Le sens de la vie se trouve dans [i]Led Zeppelin II[/i]",
				"Le sens de la vie, c'est Aïe, aïe-aïe-aïe-aïe-aïe-aïe-aïe-aïe-aïe-aïe-aïe-aïe ! J'ai roulé sur des pics ! Ouille maman !",
				"[i]La vie[/i], c'est de ne jamais avoir à s'excuser. Attendez, j'ai peut-être mal cité ça",
				"Mon cher ami, le sens de la vie est, bien sûr, de donner un sens à la vie.",
				"Tout est question d'amour, mon ami.",
				"Regardez [i]Cars 2[/i] et vous aurez la réponse que vous cherchez.",
				"La vie consiste simplement à s'amuser avec ses meilleurs amis. Rien de plus",
				"Le sens de la vie ? On ne le sait jamais avec certitude, mais ça a peut-être quelque chose à voir avec des spaghettis cuits au four.",
				"La réponse à la vie est d'arrêter d'être obsédé par la réponse, mon enfant ! Il suffit de vivre !"
			]
		},
		{
			"keywords": ["Devrais-je déménager au Canada ?", "Devrais-je vivre au Canada ?", "Devrais-je aller au Canada ?", "Le Canada est-il un bon endroit pour vivre ?"],
			"sequential": [],
			"answers": [
				"Vous aimez avoir froid en hiver et être entouré de gens très polis ? Alors bien sûr, déménagez au Canada",
				"Si vous préférez Tim Hortons à Starbucks, la réponse est oui,",
				"Vous ne trouverez nulle part au monde un meilleur bacon ou un meilleur sirop d'érable,",
				"Le hockey et le curling sont des sports très appréciés au Canada. Cela vous conviendra-t-il ?",
				"Vous aimez le bois d'œuvre ? Il n'y a rien de tel que les billes de bois canadiennes",
				"Certaines parties du Canada sont formidables, d'autres parties du Canada... eh",
				"Non, le Canada est plein. C'est du moins ce qu'on m'a demandé de dire",
				"Oui, mais achetez d'abord un gilet. Les Canadiens portent des gilets",
				"Je pense que le Canada vous conviendrait parfaitement. Vous avez l'air poli et les couches vous iraient bien",
				"Non ! N'allez pas au Canada ! Les orignaux sont en train de renverser le gouvernement en ce moment même",
				"Attendez, est-ce que le Canada existe encore ? C'est adorable. Je me souviens de l'époque où on l'appelait le chapeau de l'Amérique"
			]
		},
		{
			"keywords": ["Quel est le meilleur jour de la semaine", "C'est quoi le meilleur jour de la semaine", "Quel est votre jour préféré de la semaine", "Quel est votre jour préféré de la semaine", "Quel est le meilleur jour", "C'est quoi est le meilleur jour", "Quel est votre jour préféré", "C'est quoi votre jour préféré"],
			"sequential": [],
			"answers": [
				"Les lundis et mercredis ne sont plus d'actualité. Le week-end est presque un lundi. Mais jeudi, c'est presque vendredi. C'est jeudi.",
				"Le Jour du gâteau",
				"Chaque fois qu'il y a un jour bissextile. Ce jour-là.",
				"Je dis que tu dois redoubler d'efforts pour être l'anti-Garfield et commencer à aimer les lundis.",
				"Si l'on en croit Rebecca Black, c'est vendredi ! Vendredi !",
				"Vous savez quoi, prenons le mardi.  Il faut bien que quelqu'un donne un coup de main aux mardis !",
				"Le meilleur jour de la semaine est le dimanche. Il peut être une belle fin ou un nouveau départ",
				"Samedi. Quelle question inutile !",
				"J'aime bien mon anniversaire. Mais le gâteau est devenu un risque d'incendie, avec toutes les bougies."
			]
		},
		{
			"keywords": ["Trouverai-je un jour l'amour", "Tomberai-je amoureux", "Rencontrerai-je mon âme sœur", "Rencontrerai-je mon âme sœur", "Trouverai-je l'amour", "Quelqu'un m'aimera-t-il", "Quelqu'un m'aimera-t-il un jour", "L'amour est-il dans mon avenir", "Rencontrerai-je un jour l'élu de mon cœur", "Y a-t-il de l'amour dans mon avenir"],
			"sequential": [],
			"answers": [
				"Vous TROUVEREZ l'amour. Un amour pour la philatélie comme le monde de la philatélie n'en a jamais connu",
				"Vous trouverez votre [i]compagnon de semelle[/i]. Cette chaussure que vous pensiez que quelqu'un avait volée pendant le cours de yoga ? Vous la récupérerez",
				"Je vois l'amour et la cohabitation dans votre avenir. Et aussi un désordre impie qui conduit à une infestation de rongeurs.",
				"Je vois l'amour dans votre avenir. Je vois aussi des années de petites disputes quotidiennes. Félicitations",
				"Vous tomberez amoureux plusieurs fois. Et beaucoup vous aimeront. Fais attention à ce que tu souhaites.",
				"Le véritable amour vous trouvera.  Il peut même être juste en face de vous.  Non, pas moi. Je suis un personnage de jeu vidéo.",
				"L'amour est tout autour de toi, Kayleigh. Il suffit d'ouvrir les yeux et de le voir !(Merci, films de Noël Hallmark.)",
				"Tu as déjà rencontré ton âme sœur. Elle était dans ta classe de sciences en 4ème.",
				"L'amour vous trouvera. Il vaut mieux laisser les choses se faire.",
				"L'amour est dans votre passé, votre présent et votre futur. Tendez la main et attrapez-le, pourquoi pas vous !",
				"Vous rencontrerez votre élu au supermarché dans l'allée 6",
				"Votre âme sœur est une grenouille. En fait, c'est une personne super sexy, mais il faut embrasser la grenouille pour atteindre la personne",
				"Vous aurez bientôt une romance éclair, mais je ne peux pas vous dire quand. Je plaisante ! En juin prochain !"
			]
		},
		{
			"keywords": ["Quelle est la plus grande chanson", "C'est quoi la plus grande chanson", "Quelle est la plus grande chanson de tous les temps", "C'est quoi la plus grande chanson de tous les temps", "Quelle est la meilleure chanson de tous les temps", "C'est quoi la meilleure chanson de tous les temps", "Quelle est la meilleure chanson de tous les temps", "Quelle est la meilleure chanson jamais écrite", "C'est quoi la meilleure chanson jamais écrite", "Quelle est votre chanson préférée", "C'est quoi votre chanson préférée"],
			"sequential": [],
			"answers": [
				"'Total Eclipse of the Heart' par Bonnie Tyler",
				"Heureux que vous ayez demandé. C'est 'Total Eclipse of the Heart' de Bonnie Tyler.",
				"Oui, je reçois souvent celle-là. 'Total Eclipse of the Heart' de Bonnie Tyler.",
				"Peu importe le nombre de fois que vous posez la question. La réponse sera toujours 'Total Eclipse of the Heart'.",
				"'Total Eclipse of the Heart' par Bonnie Tyler. Ne remettez PAS en question l'insondable sagesse de l'univers !",
				"'Total Eclipse of the Heart' passe en boucle au plus profond de ma psyché.",
				"'Total Eclipse of the Heart' par Bonnie Tyler. Maintenant, tournez-vous, les yeux brillants !",
				"'Stairway to Heaven'. Non, bien sûr que non. C'est 'Total Eclipse of the Heart'.",
				"Quand j'ai découvert que c'était 'Total Eclipse of the Heart', ma première pensée a été... 'Évidemment.'",
				"J'ai été très clair. 'Total Eclipse of the Heart'. On ne me fera pas changer d'avis.",
				"'Total Eclipse of the Heart'. Ne me défiez pas. Je vous écraserai !",
				"'Total Eclipse of the Heart' de Bonnie Tyler est le manifeste émotionnel du cosmos.",
				"La réponse que vous cherchez est 'Total Eclipse of the' - et je n'insisterai jamais assez sur ce point - 'HEART'."
			]
		},
        {
			"keywords": ["Quelle est votre couleur préférée", "C'est quoi votre couleur préférée", "Quelle est la meilleure couleur", "C'est quoi la meilleure couleur", "Quelle couleur devrais-je porter", "Quelle est ma meilleure couleur", "Quelle est votre couleur préférée", "Quelle est ma meilleure couleur"],
			"sequential": [],
			"answers": [
				"Selon le jour... taupe.",
				"Les briques de verre sont-elles considérées comme une couleur ? J'adore les briques de verre.",
				"Rouge, comme le sang d'un millier d'offrandes sacrificielles de Twizzlers.",
				"Mick Jagger l'a dit le mieux : 'Peignez-le en noir'",
				"Le spectre électromagnétique a une gamme de couleurs qui dépasse la perception humaine. Vous avez déjà vu 'prosedigo' ? C'est ça.",
				"Marron. Couleur de la saleté, du bois et de la plupart des sauces",
				"Bleu. Je ne m'étendrai pas sur le sujet.",
				"Vert de l'herbe. Ahhh, j'aimerais pouvoir toucher de l'herbe. Il n'y a que des rochers ici.",
				"Rose.",
				"Chartreuse ! Une chartreuse éblouissante !",
				"Une sorte de violet orangé.",
				"Or. La couleur de mon visage glorieux."
			]
		},
        {
			"keywords": ["Quelle est la clé du bonheur", "C'est quoi la clé du bonheur", "Que dois-je faire pour être heureux", "Comment puis-je me rendre heureux", "Comment puis-je être heureux"],
			"sequential": [],
			"answers": [
				"Réveillez-vous tous les jours. Si un jour cela ne se produit pas, il est très difficile de faire avancer les choses",
				"Bizarrement, la clé du bonheur est un passe-partout datant des années 1800",
				"L'exercice. Je sais, ce n'est pas original. Mais il faut quand même faire de l'exercice.",
				"'Trouvez quelque chose qui vous passionne !' Sérieusement, c'est de la foutaise. Gardez juste vos snacks préférés à portée de main.",
				" Faites vos corvées avant de vous amuser. ",
				"Mangez vos légumes, dormez, passez quinze minutes par jour à contempler votre mort inévitable. Bonheur garanti",
				"Vous devez faire trois choses : 1. Acheter une maison gonflable. 2. Gonfler cette maison. 3. Rebondissez à votre guise",
				"La clé du bonheur, c'est de faire des high-five aux gens. Mets ta main en l'air, mon pote !",
				"Le bonheur consiste à trouver de la joie dans les petites choses. Comme un mini Snickers.",
				"Vous devrez aller dans un zoo pour enfants plusieurs fois par semaine.",
				"Le bonheur, c'est d'être capable de voir l'humour et la beauté dans la vie de tous les jours. Et aussi les kazoos",
				"Vous devrez porter un chapeau haut-de-forme et un nœud papillon partout où vous irez. Tout autre vêtement est facultatif."
			]
		},
        {
			"keywords": ["Devrais-je avoir un chien", "Devrais-je avoir un autre chien", "Devrais-je acheter un chien", "Devrais-je adopter un chien", "Devrais-je avoir un chien"],
			"sequential": [],
			"answers": [
				"Tout le monde devrait avoir un animal de compagnie. Le vôtre devrait être un poisson rouge",
				"Je suis désolé de te le dire, mais tu n'aimes pas les chiens. Désolé, c'est la sagesse divine",
				"Les chiens ont besoin d'exercice. Te regarder jouer à des jeux vidéo ne compte pas",
				"Regarde-toi ! Bien sûr que tu devrais avoir un chien",
				"Tu devrais avoir trois chiens. Tous sans poils et sans crottes.",
				"Oui ! Prends un petit chien. Et envoie-moi une photo s'il te plaît",
				"Absolument. Assurez-vous qu'il renifle, qu'il est rose et qu'il a une petite queue frisée. C'est un chien, non ? La Terre a tellement d'animaux",
				"Un chien serait un bon compagnon pour vous. Puis-je aussi parler en bien d'une énorme roue qui parle ?",
				"Oh, oui. Qu'y a-t-il de mieux qu'un chien ? Rien ne me vient à l'esprit."
			]
		},
        {		
			"keywords": ["Who is my soulmate", "Who will I marry", "Who is the one for me", "Who is the love of my life", "Who will be the love of my life", "Who will I fall in love with", "Who will I fall for", "Who will I love"],
			"sequential": [],
			"answers": [
				"The late Cleopatra. Tough luck.",
				"It’s not so much who, but what. And the answer is... smooth jazz.",
				"Your next food delivery driver. Saucy.",
				"You should know! After all, they were in your most recent dream.",
				"Your soulmate is a palm reader. Just walk around with your hands outstretched and they will find you.",
				"Your soulmate is one of the Jackbox writers. Can’t you feel us trying to reach out to you?",
				"A close friend. The one you never even considered. It’s just like the movies.",
				"A circus clown. But, hear me out! A very chill circus clown.",
				"You are your soulmate. Treat yourself well.",
				"I’ll give you a hint. It’s someone who competes in your local chili cook-off."	
			]
		},
        {
			"keywords": ["What is my purpose", "What is my purpose in life","What is my special purpose","What's my special purpose", "What's my purpose", "What's my purpose in life", "What am I here to do", "What is my destiny", "What's my destiny", "What am I destined for"],
			"sequential": [],
			"answers": [
				"Your purpose is to be cute and eat snacks.",
				"You are destined for great things! Specifically, starting your own bowling league.",
				"Ahhh, your destiny is a tricky one... because... you are meant to be a magician.",
				"Your purpose is to be right here, right now. You’ve made it!",
				"Not everyone has a destiny. Some people, like yourself, are just here to hang out.",
				"You were put on this earth to do one thing and one thing only. Salsa dance."				
			]
		},
        {
			"keywords": ["What will I achieve in life", "What will be my biggest achievement", "What will I be known for", "What will be my greatest success", "What will I accomplish", "What will I do in my life", "What will I achieve"],
			"sequential": [],
			"answers": [
				"You will become a legendary meme that brings joy to the world.",
				"You will bowl a 276 in front of two witnesses.",
				"You will be known for completing an arduous Netflix marathon.",
				"You will help a stranger in Laramie, Wyoming.",
				"Remember the game you just won literally seconds ago? That’s it.",
				"You will have saved enough money to afford civilian space travel by the time you are 91 years old.",
				"In three years, you'll find out."
			]
		},
        {
			"keywords": ["Where did I put my keys", "Where did I leave my keys", "Where are my keys right now", "Where are my keys"],
			"sequential": [],
			"answers": [
				"Can one ever truly [i]lose[/i] a key when every opportunity is an unlocked door?",
				"The keys to what? The car, the safety deposit box? In any case, the answer to both is “in the dog.”",
				"They’re totally under the couch. No problem, I got you.",
				"In the backseat of an Uber driver’s Toyota Camry. He may have contacted you if you hadn’t given him two stars.",
				"The Four Seasons Resort in Bora Bora. They’re much happier there.",
				"You know how you wonder if, in a moment of insanity, you might’ve flung them out the window? You really did this time.",
				"Have you checked the last pair of pants you wore? Mmhm. You’re welcome.",
				"I don’t get to say this a lot, but you flushed them down the toilet. Also explains what’s wrong with your toilet."
			]
		},
        {
			"keywords": ["Where do babies come from", "How do you make a baby", "How are babies made"],
			"sequential": [],
			"answers": [
				"Come on now. You know. YOU KNOW. I will not abide immaturity on my mountain!",
				"There are no bad questions, but seriously? Is this what Western education has come to?",
				"I was hatched from a gigantic wheel egg following an epic lightning storm many millennia ago. And you?",
				"All babies are made in Idaho and then distributed internationally to wombs across the globe.",
				"All human babies come from extraterrestrial DNA. The conspiracy nuts are right about that one.",
				"Typically, through sexual intercourse."
			]
		},
        {
			"keywords": ["How will I be reincarnated", "What will I be reincarnated as", "What animal will I be reincarnated as", "What will I come back as", "What animal will I come back as"],
			"sequential": [],
			"answers": [
				"Cardboard. Corrugated.",
				"A lungfish. Surprise!",
				"A lion. More like Scar than Simba.",
				"The ingredients of SPAM.",
				"A little pony.",
				"A bacteria with a very long name.",
				"Olive oil.",
				"Nutella.",
				"A naked mole-rat.",
				"Wait for it… a dolphin. You’re welcome.",
				"A quokka, the happiest animal on Earth.",
				"Zooey Deschanel.",
				"Keanu Reeves.",
				"Wombat. Their poops are cube-shaped!"
			]
		},
        {
			"keywords": ["What should I name my baby", "What name should I pick for my baby", "What should I name my daughter", "What should I name my son", "What’s the best name for a baby", "What is the best name for a baby", "What's a good name for a baby", "What's a good name for my daughter", "What's a good name for my son", "What’s a good baby name", "What is a good baby name", "What’s a good baby name for a girl", "What’s a good baby name for a boy", "What's a good name for a girl", "What's a good name for a boy"],
			"sequential": [],
			"answers": [
				"Keith Richards",
				"Tungsten Hammertoe",
				"Gorbachev",
				"Lucifer Evilbetch",
				"Greg",
				"Scribbles",
				"Whimple Shortbread",
				"Fenegrin Pookiedunk",
				"Little Moe",
				"Maude",
				"Xerxes",
				"Electronica"
			]
		},
        {			
			"keywords": ["Why is life so unfair", "Why is life unfair", "Is life unfair", "Why is my life unfair", "Why is my life so unfair"],
			"sequential": [],
			"answers": [
				"After the Big Bang happened, it was really “anything goes.”",
				"The female praying mantis is known to cannibalize sex partners. Is your life [i]that[/i] unfair?",
				"Hey, if life were fair, everyone would win and you’d have to share the victory. Enjoy it while you can.",
				"Somebody out there has it worse, and they didn’t just win a game!",
				"Long story. It involves druids, body-swapping, and an everlasting curse. And yes, your name did come up.",
				"It ain’t easy, but don’t give up.",
				"Not all hand sanitizer dispensers are empty, only the one you need."
			]
		},
        {
			"keywords": ["What’s a good birthday present", "What’s a good birthday gift", "What’s a good father’s day gift", "What’s a good father’s day present", "What’s a good mother’s day present", "What’s a good mother’s day gift", "What’s a good anniversary gift", "What’s a good anniversary present", "What’s the best birthday gift", "What’s the best birthday present", "What’s the best mother’s day gift", "What’s the best mother’s day present", "What’s the best father’s day gift", "What’s the best father’s day present", "What’s the best anniversary gift", "What’s the best anniversary present", "What’s a good gift", "What’s a good present", "What’s the best gift", "What’s the best present", "What gift should I get", "What present should I get", "What gift should I give", "What present should I give"],		
			"sequential": [],
			"answers": [
				"A pair of thick, wool socks. Twenty years from now, it will still be in their sock drawer.",
				"A Snuggie. Hey, you asked for divine wisdom, yes? Well, there you go.",
				"You know those porcelain clown masks? Not one of those.",
				"A long-lasting foundation with SPF 30.",
				"Amazon gift card. I’m sorry, I’m not at my best today.",
				"Who doesn’t like a good, pore-cleansing mud bath at the spa!",
				"NOT an owl. Believe me when I tell you... a gift-wrapped owl is the horror show of animal presents.",
				"A dinette set.",
				"A trip around the world with first-class air travel and five-star lodging should only run you about $150,000."
			]
		},
        {
			"keywords": ["What’s your favorite sacrifice", "What should I sacrifice to you", "Do you have a favorite sacrifice", "What is your favorite sacrifice", "What should I offer you as a sacrifice", "What do you eat", "What do you like to eat", "Do you eat"], 
			"sequential": [],
			"answers": [
				"I do have a weakness for Frosted Cherry Pop-Tarts.",   
				"I cannot assure safe passage from my mountaintop if you offer me feta cheese. I am lactose intolerant.",
				"I’m craving a bratwurst with sauerkraut, grilled onions, and Plochman’s mustard. Make it so.",
				"I know it’s trendy but I enjoy snacking on kale chips.",
				"Are you asking if I ever consume the losing players as part of a ritual sacrifice? I mean… “ever”?",
				"Somebody once offered me a jar of Smucker’s Goober Grape. That was... interesting."
			]
		},
        {
			"keywords": ["Fuck you", "Fuck off", "Go fuck yourself", "Fuck yourself", "Fuck yerself", "Get fucked"],
			"sequential": [],
			"answers": [
				"Wait until the end credits recycle through nine times for my response. I promise it will be worth it.",
				"I will do no such thing.",
				"Ah yes, the F word. Germanic in origin, it once meant, “I, who use that word, am lonely and pathetic.”",
				"Back in the day when someone said that in public, they were put in stocks and pelted with melons.",
				"I will smite you down! You won’t know when, but it’s coming.",
				"Mmm, no thank you!",
				"I just posted your contact info on every social media outlet on earth. Enjoy your day.",
				"You will never find a parking space for the rest of your life.",
				":(",
				"From this point forward, ice cream will taste like expired mayonnaise to you.",
				"Bad news. The only path down this mountain has been blocked by a rock slide. You're going to die up here.",
				"And I have a word for you: Karma."
			]
		},
        {
			"keywords": ["Tetris"],
			"sequential": [],
			"answers": [
				"I’ll have to ask my good friend Jonas about that one.",
				"As a god, I have vast wisdom. But I will leave that one to Jonas, the god of Tetris, to answer.",
				"Hmm… let me call on the ultimate expert, Jonas, and get back to you.",
				"On matters of Tetris, I must defer to the one and only Jonas Neubauer.",
				"Ah, a Tetris question. Jonas, this one is for you.",
				"I’m sorry but when it comes to Tetris, I must consult with the great Jonas Neubauer."
			]
		},
        {
            "keywords":["ou"],
            "sequential": [],
            "answers":[
				"Celui de gauche",
				"Les deux ! Vivez un peu !",
				"L'un ou l'autre est parfait. Nous vivons une extinction massive. Allez-y et soyez heureux.",
				"Celui de droite.",
				"Ça dépend du jour.",
				"Le premier.  Toute la journée. Tous les jours.",
				"Celui qui te donne de la joie ? Choisis le contraire. Avec le temps, tu comprendras.",
				"Celui qui est le moins cher.",
				"Pourquoi pas les deux ?",
				"La plupart des gens choisiraient la seconde. Ils ont raison",
				"Donnez une chance à la première option. Donnez aussi une chance à la paix",
				"Vous auriez pu me demander n'importe quoi, et vous avez choisi ça ? Je suis quoi, r/AskReddit ?",
				"J'ai l'impression que l'on met davantage l'accent sur le deuxième choix. Il y a une raison à cela.",
				"Ni l'un ni l'autre, et tout le monde est gêné que tu aies demandé.",
				"Je suis désolé. Je ne peux pas faire de favoritisme avec ce choix. Je les aime autant l'un que l'autre.",
				"Hmm, je penche pour la dernière option.",
				"Si je suis honnête, la première. Si je mens, la deuxième !",
				"Les deux ! Ni l'un ni l'autre ! Une troisième option sans précédent ! La vie est un buffet ridicule !",
				"Quel est le choix qui plairait le moins à tes parents ? Choisis-le.",
				"Mon enfant, cela ne fait aucune différence.",
				"Oh, certainement le premier. Vous êtes fou ou quoi ?",
				"Le premier. Tiens-moi au courant.",
				"Certainement le deuxième choix... À MOINS que... non, peu importe. Le deuxième",
				"Oh, absolument le deuxième choix.",
				"L'option 1 me donne des frissons en moi",
				"Le premier ! Tu es le numéro un ! Tu es le numéro un !",
				"Un peu de A, un peu de B.",
				"Oubliez le deuxième choix. Le premier choix est la voie à suivre",
				"Je dis, suivez votre bonheur.",
				"Tout d'abord, travaillez sur votre indécision. Deuxièmement, c'est le premier.",
				"Dans votre coeur, vous avez déjà décidé. Ne me faites pas perdre mon temps.",
				"Pensez à la meilleure personne dans votre vie.  Puis choisissez celle qu'elle choisirait.",
				"Suivez votre instinct. Si votre instinct est la dernière option.",
				"Il n'y a pas de bonnes options ici, mais la première est peut-être légèrement meilleure.",
				"Ma boule de cristal dit que c'est le premier choix ! Non, sérieusement, je n'ai pas de boule de cristal. Je suis juste omniscient",
				"Quelle est la solution qui risque le moins de vous faire échouer sans argent et de vous faire voler tous vos biens ? Choisissez celle-là",
				"La dernière option est certainement séduisante, mais le premier choix est le bon",
				"Soyons réalistes.  Vous serez malheureux dans les deux cas.",
				"Essayez ceci : pensez à votre mort. Maintenant, posez votre question.  La réponse est assez claire, hein ?",
				"Je veux dire, vous comparez des pommes et des oranges. Mais si je devais prendre une décision, je choisirais... les kumquats",
				"Si aujourd'hui est un nombre pair, choisissez le numéro un.",
				"Voici un choix supplémentaire. Rien.",
				"Cette question c'est platt'. Eh, je me sens québécois aujourd'hui. Le deuxième",
				"Le choix qui vous rapproche le plus de la présidence",
				"Quelle option vous rapproche le plus de vos rêves ?",
				"C'est une fausse dichotomie.  Je rejette cette question de tout cœur et je vous expulse de ma montagne.",
				"Deux routes divergent dans un bois et je... je choisis l'option ridicule la moins fréquentée.",
				"Le choix le plus dangereux. Pensez aux histoires !",
				"Je sais que ça ne peut pas être deux choses à la fois, mais... ça ne serait pas quelque chose ?  Quoi qu'il en soit, choisissez le premier",
				"Je choisis... la première.",
				"Je choisis... la seconde.",
				"Je choisis... la première option.",
				"Je choisis... la deuxième option.",
				"Ma sagesse est infinie et incommensurable. La réponse est la seconde. ",
				"Ma sagesse divine est irréprochable. La deuxième.",
				"Êtes-vous un parieur ? Je ne parierais pas sur le premier",
				" La première. Ne remettez pas en question mon jugement impénétrable !",
				"Vous n'êtes pas le premier à me poser cette question. La réponse est l'option A.",
				"Quel est le problème avec cette question ? On me la pose constamment. Une fois de plus, la réponse est... la première",
				"N'importe quel gars dans la rue pourrait répondre à cette question pour vous. Vous n'avez pas besoin que je vous dise que c'est la deuxième option",
				"Je reste ferme sur la deuxième option !",
				"Je ne souhaiterais pas la première option à mon pire ennemi. (Pour mémoire, c'est la Grande Muraille de Chine.)",
				"Je me sens malicieux. Ma réponse est l'option A. Prenez-la comme vous voulez",
				"Pendant des années, j'ai cru que c'était la première option. Mais je viens de relire la pierre de Rosette. Il s'avère que c'est la deuxième."
			]
        },	
        {
            "keywords":["Who", "Who’s", "Whose", "By whose", "Whoever", "Whomever"],
            "sequential": [],
            "answers":[
				"The ONE AND ONLY Fartin’ Harvey!!",
				"Like, everyone.  In many different little ways.",
				"I recommend a good podiatrist.",
				"Ooh! That kid from your middle school who always wore a cloak!",
				"One name comes to mind: Norbert.",
				"Remember the one that got away. Yeah… them.",
				"Flip over a rock and find out!",
				"Does it even matter who? In our present-day zombie apocalypse?",
				"A dog that can play basketball because there’s no rule that says a dog can’t play basketball.",
				"The longest iguana I’VE ever seen.",
				"It’s a boy! Unfortunately, that’s all I’m getting.",
				"A doctor. Congratulations!",
				"A robot who has learned to love… and cry… and dance!",
				"That one uncle who accidentally  hits people when he dances at a wedding. Yeah, watch out.",
				"A walking, talking refrigerator.",
				"Someone who’s dying to teach you the true meaning of Christmas.",
				"A beautiful shooting star. Make a wish!",
				"Former President Zachary Taylor. Congrats, I guess?",
				"Morton Trewlinsky, the self-described “Sixth Beatle.”",
				"A plumber.  And his lanky brother.",
				"Your next-door neighbor. Go talk to them right now!",
				"Pastatron 3000, the world’s only roilin’, boilin’ Pastabot!",
				"Whoever they are, they're hairy.  Seeing A LOT of hair.",
				"Sorry, it’s your father but dressed as an old British nanny.",
				"It’s not your mom. Your mom told me to tell you that.",
				"I'm not getting a name, but they're outside your house in an unmarked van.",
				"A nice pocket frog from your pocket!",
				"That old lady you bumped into on the train. Isn't that always how it is?",
				"Your lady doctor!",
				"Have you ever thought that maybe the answer is you? Ever thought about that?",
				"Oh no, it was one of the stars of [i]The Ten Commandments[/i].",
				"God. Not that God. Other God.",
				"The cute coffee shop boy.",
				"Thomas the Cereal Feline.",
				"The ethereal figures that make up the boundaries between this plane and the next.",
				"Uncle Ralph.",
				"That football player who used to cheat off you in AP US History.",
				"A tall, dark stranger with piercing blue eyes. You lucky dog!",
				"The next person who explains crypto to you.",
				"Burning Man. THE Burning Man.",
				"Look, whoever they are, they are in dire need of a shower.",
				"Ants! Just hundreds of ants! Stop eating in bed!",
				"An old-timey bartender who just washes the same glass over and over.",
				"One of the russian tzars!",
				"The lady in that painting whose eyes follow you around the room. Forget her name... Mona something.",
				"A handsome pirate.",
				"Some guy eating a bologna sandwich.",
				"The milkman. Yes, he’s still around.",
				"Your doppelganger.",
				"The lady in the overalls. That’s all I know.",
				"A balloon animal, I believe.",
				"A guy at the opera. A phantom, to be specific.",
				"Bigfoot.",
				"The little devil on your shoulder.",
				"A bear who enjoys fine dining.",
				"The wise old woman who writes all the fortune cookies.",
				"That guy from that one commercial who yodels about cough drops.",
				"Your high school sweetheart.",
				"A guy who only rides unicycles.",
				"One of the women from VH1’s [i]Rock of Love[/i].",
				"An Icelandic folk singer.",
				"A cute little gnome.",
				"A talking grandfather clock.",
				"A handsome man cursed to live as a mosquito.",
				"Someone obsessed with those expensive model train sets.",
				"Your arch nemesis.",
				"A Victorian ghost.",
				"The prince of Delaware. Yes, they have one!",
				"Some soup guy who loves soup.",
				"Unfortunately, it’s your landlord.",
				"The invading aliens.",
				"The first cavewoman.",
				"A bad mime.",
				"The cool substitute teacher who sits in chairs backwards.",
				"A chef, and yes, he wears that funny little hat.",
				"Your local weatherman.",
				"The best frisbee golf player of all time.",
				"He’s named Bill. But I cannot narrow it down more than that.",
				"Yikes... a magician.",
				"An overzealous football fan.",
				"Some lady with a kazoo.",
				"A special prosecutor for the FBI.  And she’s hot!",
				"Lady Pigeon-monger, Protectoress of the Mole People and Ruler of the Below Ground.",
				"Miss Universe. Not the competition winner, but the embodiment of the sentient living universe. Her.",
				"A dolphin with a little flipper.",
				"A nice German lady.",
				"A gigantic defensive lineman.",
				"The six demons you have to defeat to escape Hell."
			]
        },
        {
            "keywords":["What"],
            "sequential": ["is", "isn’t", "aren’t", "can", "will", "do", "did", "does", "could", "should", "would", "are", "have", "has", "may", "might"],
            "answers":[
				"Probably nothing. Or something? Yeah, something.",
				"I could tell you, but you won’t understand it until you learn more about particle physics.",
				"It’s like a scab. Leave it alone. Stop picking at it.",
				"If you eat enough burritos, you’ll figure it out eventually.",
				"I’m just gonna say don’t worry about it.",
				"You never know with these things. That’s not true. I [i]always[/i] know. Well, good luck.",
				"You know how a caterpillar becomes a butterfly? That's all you need to know.",
				"Release yourself from the pressure of wanting to know things.",
				"Cattywampus.",
				"Basically, it’s all gonna be screwy.",
				"Try to secure a nice small business loan.",
				"OK, are you ready for this? Streaming media will be dead in seven years.",
				"Two words: Miniature. Schnauzers.",
				"Be kind, be brave, and be exactly a couple thousand yards away from downed power lines.",
				"Grease the pan with butter!",
				"Here's the secret: remember to wash your hands.",
				"Listen, love, and loofah.",
				"Read a couple books and then get back to me.",
				"A farm full of alpacas.",
				"Avoid leopard prints.",
				"Aspirin. Just a bunch of aspirin.",
				"Oh, we just keep trying to run away from our demons, don’t we?",
				"Remember: the squeaky wheel gets the delicious oil.",
				"It all comes down to pheromones.",
				"Did you read your horoscope today? It’s filled with lies.", 
				"I'm gonna say, a big glass of water? Because you can never be too hydrated.",
				"Maybe it’s not about the answer, but the friends we make along the way.",
				"I’m not telling you to get a woodchipper, but I’m not NOT telling you to get a woodchipper.",
				"Don’t fret about this. Everything is happening according to Bob’s plan.",
				"Depending what season it is, your problem is probably aphids.",
				"When one door closes, another smaller, ridiculously you-shaped door opens.",
				"Hard to say. Switching to oat milk might help though.",
				"13, 5, 67, 2, 16. That’s all I’m getting.",
				"Ask Mom. Mom knows.",
				"Anything that gets you out of the house and into the arms of a hunky pirate.",
				"Everyone loves a nice smoked salmon platter at a catered event. It’s always a welcome treat.",
				"Why do you want to know that? What sinister purpose could you have for this information?",
				"I’ll be honest. I didn’t see your question but I’m 95% sure the answer is just “drink more water.”",
				"Hmm. Have you tried yoga?",
				"That just happens to be on the menu today, cosmically speaking.",
				"Nothing worth skipping breakfast over.",
				"Be kind to others, and stop napping at work. EVERYONE knows.",
				"That’s just the way the cookie crumbles. In this case, a snickerdoodle alien from Planet Dessert!",
				"The answer lies in today’s [i]New York Times[/i] crossword puzzle. Check 27 Across.",
				"The universe is vast and unknowable, but the answer to your question is… spiders.",
				"If you spent as much time digging as you spent on this question, you could have a nice in-ground pool by now.",
				"Always wear sunscreen, and always carry bear spray. Just in case.",
				"It’s simple: decorative soaps.",
				"UGH! I already answered this one this century! NO! I REFUSE!",
				"Do good deeds and give praise to the giant turtle upon whose back the entire universe rests.",
				"I’m a divine oracle, not a life coach.",
				"Every new door is an opportunity to study a door if you have a thing for doors.",
				"Do not steal anyone’s thunder. Especially Thor’s. He’ll kill you instantly.",
				"If you throw caution to a headwind, I guess you would remain safe.",
				"When caught between a rock and a hard place, ask yourself: What is a “hard place”? Why can it not be named?",
				"Don’t judge a book by its cover. Except for contemporary novels, which all seem to have the same cover.",
				"Don’t burn the midnight oil, especially if it’s canola oil and you plan to have a stir-fry.",
				"There is light at the end of a tunnel. But if your eyes are light-sensitive, the tunnel might not be so bad.",
				"Just keep it brief. Attention spans died in the ‛90s."
			]
        },
        {
            "keywords":["Quand"],
            "sequential": ["est", "est-ce", "sont"],
            "answers":[
				"Quinze minutes après le dessert. Ni plus tôt, ni plus tard.",
				"Au moment où vous vous endormirez ce soir.",
				"Trois minutes avant minuit.",
				"Au moment le plus inopportun que l'on puisse imaginer.",
				"Qu'est-il arrivé à vivre dans l'instant présent ? Ça arrivera quand ça arrivera.",
				"Ça ne serait pas plus amusant si c'était une surprise ? Non ? Très bien. Le 21 octobre 2079.",
				"En mars. À l'aube. Quand le coq chante trois fois. Ou deux ? Qu'importe, il suffit d'écouter les coqs !",
				"Je vais vous dire exactement ce que j'ai dit à Albert Einstein : Le temps est relatif ! Va te couper les cheveux !",
				"Il est trop tard pour faire quoi que ce soit. Déçu ? J'imagine que oui",
				"Le jour de la Saint Crispin de... l'année dernière.",
				"Tout ce que je dirai, c'est que vous devriez peut-être prendre une douche il y a cinq minutes.",
				"La semaine dernière, en fait.",
				"Jamais. Vous vivez l'enfer du Jour de la marmotte.",
				"Techniquement, tout le temps se déroule en même temps. La réponse est donc tout de suite, et aussi toujours !",
				"C'est quoi cette micro-gestion ? Soyez spontanés. Vous le saurez quand vous le saurez",
				"À la prochaine pause publicitaire.",
				"Vous êtes comme ce gamin à l'arrière du minivan qui se plaint : 'C'est quand qu'on arrives ?' Laissez tomber.",
				"Il n'y a pas d'autre jour qu'aujourd'hui.",
				"Dans 17 secondes ! Redressez-vous et prenez un bonbon à la menthe.",
				"Dans un peu moins de trois norblatz. Vous avez donc un peu de temps. Ou alors c'est trop tard.",
				"Depuis un certain temps. La raison pour laquelle vous ne le savez pas, c'est que vous êtes mort et que c'est votre vie après la mort.",
				"24 septembre 1749.",
				"Dans environ quatre ans, six si vous décidez de faire une résidence.",
				"Quand le Grand Birnam Wood viendra à Dunsinane.",
				"Dans un petit moment !  Patience, ma beauté",
				"Je suis un écrivain à Chicago, j'écris ceci le 23 juillet 2021. Vous lisez ceci en ce moment même. 'Quand' ne veut rien dire",
				"Oh-oh ! Demain. J'espère que vous êtes prêts.",
				"Une seconde après la dernière seconde du dernier jour de l'univers.",
				"À la mi-temps, mon gars !",
				"Vous avez une année solaire complète pour vous préparer. Puis ça arrivera.",
				"Oh ! Euh, dans quelle ligne temporelle êtes-vous déjà ? Upsilon ? Ce sera mardi.",
				"Eh. Pas avant quelques semaines.",
				"Le délai de livraison est de 5 à 7 jours ouvrables.",
				"À la prochaine Saint-Valentin ! Aww, comme c'est romantique !",
				"À l'entracte ! Vous n'avez qu'à vous retenir jusqu'à ce moment-là !",
				"Vous ne célébrez pas encore cette fête, mais le 12ème anniversaire de la victoire sur les Xorgs.",
				"DEMAIN ! Attendez, c'est une année bissextile ? Oh. JAMAIS !",
				"Le moment avant le grand plongeon, quand tout semble possible. Ou Halloween.",
				"La veille du solstice d'hiver. Emmitouflez-vous !",
				"Déposez votre préavis de deux semaines maintenant !",
				"Le temps est une construction conçue pour imposer des contraintes à notre existence chaotique. Cela dit... lundi",
				"Au moins deux heures avant le départ de votre avion. Arrivez tôt",
				"Une fois que vous avez croisé le regard d'une personne séduisante, elle vous a souri et vous ne l'avez plus jamais revue. Ce jour-là",
				"Quand les cochons auront des ailes ! Le 14 septembre 2065",
				"Dans environ 3 heures et 48 minutes, vous devriez regarder [i]Citizen Kane[/i].",
				"La dernière fois que vous avez mangé des gaufres.",
				"Lors de votre anniversaire ! Vous allez sans doute devoir annuler la soirée au laser game que vous aviez prévue.",
				"Au cours d'une charmante croisière de deux semaines sur la Tamise.",
				"La prochaine fois que vous irez aux toilettes, quelle qu'en soit la raison.",
				"Ne demandez pas 'quand'. Demandez 'pourquoi'. Pourquoi cette roue est-elle si méfiante ? Ne vous inquiétez pas !",
				"Quand votre colocataire partira enfin pour la nuit. Gardez votre pantalon jusque-là !",
				"Une heure après avoir mangé.",
				"Immédiatement après votre prochaine tasse de café. Ayez des vêtements de rechange à portée de main",
				"Chaque fois que vous regardez quelqu'un dans les yeux et qu'il sourit.",
				"Aux premières lueurs du cinquième jour. À l'aube, regardez vers l'est. Quelqu'un sera là... sur un cheval !",
				" Vous avez le temps d'aller faire pipi. Allez faire pipi.",
				"Un an après votre premier mariage.",
				"C'est déjà arrivé ! Vous étiez juste trop occupés à jouer à des jeux de trivia pour vous en rendre compte.",
				"Si vous continuez à poser la question, ça n'arrivera pas.",
				"La seule fois où vous avez fait un câlin à vous-savez-qui et que ça vous a fait du bien. C'était ça.",
				"2033",
				"Demain à l'aube.",
				"En décembre. De quelle année ? C'est à vous de voir.",
				"Pas avant de vous être amélioré.",
				"Quand le moment sera venu. On ne peut pas précipiter les choses, chérie !",
				"Je sais que c'est un peu tôt, mais dans 45 minutes.",
				"La prochaine fois qu'il pleuvra.",
				"Dans 24 heures ! Pardon, [i]années[/i]. Dans 24 ans. Je me suis trompé.",
				"Par une nuit sombre et orageuse.",
				"Mars.  Le pire des mois.",
				"Il est 5 heures quelque part.",
				"Le lendemain de l'apocalypse, malheureusement",
				"Jamais ! Muahahaha !",
				"Le 29 février.",
				"Quand vous voulez, mon vieux.",
				"Aux douze coups de minuit.",
				"Ne vous inquiétez pas du 'quand', mon enfant. Inquiétez-vous du 'comment'.",
				"Tout de suite !",
				" À la prochaine pleine lune. ",
				"Quand vous serez prêt.",
				"Cet après-midi ! Quelle chance !",
				"Dans une année galactique.",
				"Quand vous serez réincarné en écureuil.",
				"Dans une dizaine d'années.",
				"Dans quelques éons à partir de maintenant. Désolé, gamin. Pas de chance.",
				"Pendant le solstice d'été.",
				"Au coucher du soleil. Mais il faut être au sommet d'une montagne. Pas la mienne, bien sûr.",
				"N'importe quand ! Le temps joue en votre faveur",
				"Tard ce soir, mais vous devez être en Australie.",
				"Après l'appel des coqs. Au fait, il faut que vous achetiez un coq.",
				"La lumière du soleil que vous sentez sur votre peau date de huit minutes. 'Quand' ne veut rien dire."
			]
        },
        {
            "keywords":["Où"],
            "sequential": [],
            "answers":[
				"Dans un néant sans fond de solitude et de désespoir. Et de moutarde.",
				"Dans la chambre de ton ancien colocataire. Vous feriez mieux d'y aller !",
				"Sous la lumière de la lune de sang, dans ce village de bord de mer qui hante tes rêves. Bonne chance.",
				"Dans un train de minuit qui va n'importe où... oh, attendez, il se dirige vers Nîmes.",
				"Dans la Maison Blanche, mais seulement si vous gagnez le vote populaire.",
				"Là où l'amour vous conduit. Peut-être chez un concessionnaire de voitures d'occasion !",
				"Sur l'une des 79 magnifiques lunes de Jupiter !",
				"En plein centre de la Terre. Si vous commencez à creuser maintenant, vous y arriverez peut-être à temps",
				"Dans un club de poésie slam, j'en ai peur.",
				"Dans la cage aux tigres du Fort Boyard... et oui, vous devrez entrer dedans",
				"Vous voulez la vérité ? C'est l'endroit d'où viennent les bébés.",
				"Sous votre lit.",
				"Dans un endroit sombre et glaiseux.",
				"Je recommande fortement de prendre un bain d'abord. Ooh, ce n'est pas le 'où', que vous vouliez dire !",
				"Dans la file d'attente de la préfecture.",
				"Dans la commune de Carisey, en Bourgone-Franche-Comté.",
				"Dans le plus vieux et le plus beau tracteur du fermier Murphy. Volez-le quand il fait sa sieste dans le champ de maïs.",
				"Ce que je peux vous dire, c'est que la composition du sol sera de 50% de limon, 20% d'argile avec un pH légèrement basique.",
				"Dans la piscine à balles d'un centre de loisirs familial.",
				"Dans la station spatiale internationale. Mais ne touchez à rien ! Vous ne savez pas comment fonctionne une station spatiale",
				"Juste à côté de la Fontaine de Jouvence. Vous, les humains, devriez savoir où elle se trouve maintenant.",
				"Dans le hall d'un motel une étoile.",
				"Dans votre usine locale de ciseaux biologiques",
				"Où vous voulez, gamin.",
				"Dans votre boîte de réception, enfouie sous 20 000 mails non lus. Oui, je sais tout ça. ORGANISEZ VOTRE BOÎTE DE RÉCEPTION.",
				"Ici même, dans une vingtaine de minutes.",
				"Dans un endroit appelé le donjon des chiots ?",
				"Dans un spectacle d'improvisation vraiment très mauvais. Avec environ deux personnes dans le public. Et dix personnes sur scène.",
				"Au Ciel Empyréen, la neuvième et dernière sphère du Paradis.",
				"Bizarre. Ici même.",
				"Dans les couloirs du Congrès.",
				"Au carrefour entre le bonheur et la santé.",
				"Au sommet de l'Empire State Building.",
				"Je suis désolé.  Sur la planète Iggrama-X.  Assez loin de tout le monde.",
				"Dans la forêt enchantée !",
				" À Stuttgart. ",
				"Dans la fosse des Mariannes.",
				"Au fond d'une rivière. Désolé.",
				"A Oulan-Bator, en Mongolie ! La nourriture y est excellente !",
				"Dans un terrain de laser game abandonné.",
				"Dans le jardin de M. McGregor",
				"A l'intérieur du trou noir supermassif au centre de la Voie lactée.",
				"Dans des toilettes publiques. N'IMPORTE QUELLES toilettes publiques.",
				"Oof... à Niort.",
				"A New York City, centre de l'univers",
				"À l'intérieur d'un bocal de cornichons géant conservé pendant 100 ans. ",
				"Est-ce que ça va te gâcher la journée si je te dis nulle part ?  Parce que la réponse est nulle part. Vraiment nulle part.",
				"Au Royaume d'en bas",
				"Dans l'une des 7 000 îles des Philippines ! C'est le mieux que je puisse faire.",
				"Dans une ruelle sombre.",
				"Vous savez où c'est. Rendez-vous là-bas.",
				"Dans la deuxième étagère de votre armoire à linge.",
				"C'est gênant. Juste derrière vous.",
				"Dans un monde semblable à celui-ci.",
				"Dans une autre dimension ! Ahhhh !",
				"Dans un cul-de-sac sans fin.",
				"Dans la cité perdue de l'Atlantide.",
				"Dans un volcan en activité.",
				"Dans un magasin de disques.",
				"Dans votre épicerie locale",
				"Sur scène, chérie !",
				"Hmmm. Votre sous-sol ?",
				"Dans le tombeau de Cléopâtre.",
				"A Hollywood !!! Vas-y, bébé !",
				"Au milieu d'un de ces ronds-points britanniques.",
				"Sur la chaise de votre plus mauvais coiffeur.",
				"Il ne s'agit pas de la destination. Ce qui compte, c'est le voyage. Assurez-vous d'avoir plein d'en-cas !",
				"A une fenêtre de drive-in où vous attendez plusieurs minutes jusqu'à ce que vous découvriez que personne n'y travaille."
			]
        },
        {
            "keywords":["Pourquoi"],
            "sequential": [],
            "answers":[
				"En partie par amour. Principalement pour le chocolat",
				"Certaines choses arrivent pour une raison. Malheureusement pour vous, ce n'est pas le cas de celle-ci.",
				"Parce qu'une fois, un serveur a dit 'Bon appétit' et vous avez répondu 'Merci, vous aussi !'",
				"Tout est lié. Un papillon a battu des ailes, et 500 ans plus tard, Santana a sorti 'Smooth', avec Rob Thomas.",
				"À cause de ces rêves que vous aviez quand vous étiez enfant. Cela a réveillé quelque chose !",
				"La rumeur dit que Mercure est rétrograde. En fait, je ne sais pas ce que ça veut dire.",
				"Juste parce que",
				"Il y a tellement de raisons, mais celle que je cite est... le flétan.",
				"Parce que je l'ai dit. Maintenant, allez ranger votre chambre.",
				"Ce n'est pas la bonne question. La bonne est... Bon sang. J'ai perdu le fil de ma pensée. Quelle était la question ?",
				"Rien n'est certain sauf la mort, les impôts et le fait que les homards sont des cafards océaniques effrayants.",
				"Il faut s'aimer soi-même. Le reste vient facilement.",
				"Vous vous souvenez quand vous avez marché sur cette fourmilière quand vous étiez enfant ? C'est pour ça.",
				" Vous avez écrit 'VIEILLE PEAU' dans l'annuaire de quelqu'un, mais vous vous moquiez de savoir s'il avait passé un bon été. Voilà pourquoi.",
				"Vous seriez bien plus heureux si vous acceptiez les choses telles qu'elles sont.",
				"Parce que vous êtes vous-même.",
				"C'est difficile à dire. Peut-être... à cause des sandwiches ?",
				"Je sais pas, et si vous vous détendiez plutôt ?",
				"Pour autant que je sache, les humains ont atteint leur apogée quand ils ont inventé les protections hygiéniques pour les buffets. Est-ce que ça répond à la question ?",
				"Je pense que la question est plutôt 'quand'.",
				"Parce que le monde est rond",
				"Demandez à Jeeves. En fait, vous devrez peut-être remonter dans le temps et demander à Jeeves",
				"En partie à cause du capitalisme.  Principalement parce que les gens sont des abrutis",
				"J'aimerais être plus original, mais c'est ainsi que les choses s'effritent.",
				"Nous avons tous du mal à comprendre, mais la vérité, c'est que l'alternative est bien, bien, bien pire.",
				"Je ne peux pas répondre à cette question. Allez jouer à [i]The Poll Mine[/i], petite peste.",
				"Il y a un équilibre délicat à tout. Si UN gamin pisse sur un toboggan aquatique, ils doivent le fermer.",
				"Principalement à cause de la bourse, mais personne ne peut vraiment l'expliquer.",
				"Les signes indiquent une odeur corporelle.",
				"C'est juste un fait de la vie. Tout comme les dauphins !",
				"Pour la même raison qu'ils ne me laissent pas participer à [i]Shark Tank[/i] : la vie est injuste.",
				"Difficile à dire. J'ai toujours du mal à comprendre pourquoi les gens aiment le miellat",
				"Voilà ce qui est important : vous avez des épinards dans les dents.",
				"Parce que j'ai gagné une fois une partie d'échecs avec la Mort et que tout un tas de choses ont été gâchées. Désolée.",
				"C'est ainsi que va la vie, à moins d'avoir un cheat code.",
				"Parce que lorsqu'un arbre tombe dans une forêt, il fait le bruit d'une main qui frappe. Attendez, non. Mauvaise fiche."
			]
        },
        {
            "keywords":["Comment"],
            "sequential": [],
            "answers":[
				"Par osmose. C'est compliqué mais ça veut dire en gros... non, trop compliqué. Cherchez un peu.",
				"Il faut un peu d'huile de coude et BEAUCOUP d'essuie-tout.",
				"Avec un peu d'aide de vos amis",
				" Vous avez jeté le mode d'emploi ? Mauvaise idée. Tout y était",
				"En maîtrisant et en exploitant la puissance sensuelle brute de la danse interdite... la lambada.",
				"En s'arrêtant de temps en temps pour sentir les roses",
				"En utilisant du fil dentaire. Deux fois par jour.",
				"Honnêtement ? En donnant aux gens ce qu'ils veulent. Et ils veulent votre beurre de cacahuètes fait maison.",
				"Pour être franc, en étant un crétin.",
				"C'est un mystère, mais je dirais... par la magie de la chanson.",
				"Par le pouvoir de l'amour ! Ha. Désolé. Même moi, je n'y crois pas.",
				"Faites acheter un produit à vos amis. Ils feront ensuite en sorte que LEURS amis l'achètent dans le cadre d'une structure de vente à plusieurs niveaux",
				"Via un million d'adeptes des réseaux sociaux",
				"Avec un petit coup de pouce de quelqu'un de l'autre côté de la barrière.",
				"Par votre propre force de volonté et beaucoup de brocolis",
				"Avec le pouvoir du théâtre musical !",
				"Avec un charisme pur, sans tache, à l'état brut.",
				"Avec un marteau, deux couches de peinture et votre plus grande amie nommée Leah",
				"Avec la famille.",
				"Et bien, c'est ce qui arrive quand on ne fait pas assez bouillir l'eau.",
				"Par le pouvoir d'un crâne gris ou d'une autre couleur fade.",
				"Par la magie de la télévision !",
				"Trois mots : Régime. Végétalien. Cru.",
				"Le terme clinique est péristaltisme, mais j'appelle ça la danse du ventre.",
				"Avec une licence, un master et un doctorat.",
				"Avec du népotisme.",
				"En ne chargeant pas vos cristaux pendant la pleine lune. Maintenant vous devez attendre le mois prochain !",
				"Je veux dire, soyons réalistes, la corruption fonctionne.",
				"En combinant un système de basse pression avec un front orageux particulièrement sensible.",
				"Il faut jouer l'accord secret que David a joué et qui a plu au Seigneur.",
				"Vous pouvez le faire.  Mettez-y du vôtre",
				"En se liant d'amitié avec plusieurs lamas. PLUSIEURS.",
				"En travaillant dur et en étant gentil.",
				"Le mariage !  Le mariage règle tout.",
				"Avec l'aide d'un vieux sage. Je regrette de ne pas en connaître un.",
				"En utilisant le pouvoir de la pensée positive.",
				"Grâce à un hold-up élaboré.",
				"La chance pure et simple !",
				"En faisant du yodel. Beaucoup, beaucoup de yodel.",
				"Le pardon.",
				"Par la force brute.",
				"Ne mangez que des choses vertes.",
				"Seulement par l'autodestruction complète et totale.",
				"Il faut d'abord rejoindre une secte.",
				"Comment ? Si j'avais compris ça, vous croyez que je serais là ?!",
				"En démissionnant et en ouvrant un magasin de pop-corn bio.",
				"Grâce au pouvoir de la luxure.",
				"Des choix audacieux et de l'ÉNERGIE, de l'ÉNERGIE, de l'ÉNERGIE !",
				"Par des essais et des erreurs.",
				" Silencieusement ! Parce que vous aurez besoin d'aller dans une bibliothèque, évidemment",
				"En promouvant votre dernière idée brillante : les milkshakes salés.",
				"En rêvant grand et en jardinant encore plus grand.",
				"Il faudra beaucoup plus de crevettes que vous ne le pensez. Faites-moi confiance.",
				"Essayez de jouer de la batterie. Tu n'auras peut-être pas ta réponse, mais tu seras beaucoup plus cool.",
				"D'abord, vendez vos cheveux. Quelqu'un d'autre devra vendre sa montre. Vous apprendrez tous les deux une leçon importante.",
				"Comment les oiseaux volent-ils ? Comment tout peut arriver ? En faisant une sieste.",
				"Avec une bonne hygiène. Lave-toi derrière les oreilles !",
				"N'écoutez pas le Chad fou. Écoutez le Chad responsable. Le problème est résolu",
				"Avec précaution. Avec beaucoup, beaucoup de précaution",
				"Avez-vous envisagé les avantages d'un prêt hypothécaire inversé ?",
				"Dormez. Au milieu de l'océan.",
				"La vie est une série de ralentisseurs. Si ce ne sont pas les plus larges, essayez de les contourner",
				"Arrêtez de vous obstiner. Cela ne devrait jamais avoir besoin d'être expliqué",
				"Si vous remuez un nid de frelons, essayez de le remuer dans un bouillon à la menthe, ce qui devrait tuer tous les frelons.",
				"Le cœur humain peut survivre dans la glace pendant quatre heures à l'extérieur du corps. Souvenez-vous-en lorsque vous le tenez dans votre main",
				"N'oubliez pas qu'il y a d'autres poissons dans la mer. À des profondeurs extrêmes, ils sont souvent hideux et d'apparence préhistorique."
			]
        },		
        {
            "keywords":["How"],
            "sequential": ["often", "frequently", "seldom", "infrequently", "rare", "common", "soon"],
            "answers":[
				"ALL. THE. TIME.",
				"Bi-weekly, like a paycheck.",
				"Are you gonna have a fit if I say never?",
				"According to [i]Star Trek[/i], every seven years.",
				"Once a month until you die.",
				"During every full moon.",
				"It depends on caffeine consumption.",
				"When the moon is in the seventh house and Jupiter aligns with… wait, this is something else.",
				"Whenever the mood strikes you.",
				"Every 400 years. For me, that’s like three weeks.",
				"Every time a bell rings.",
				"My advice: learn patience.",
				"Every time you feel like you want a piece of candy.",
				"Every other leap year.",
				"Every day! It is good for you!",
				"Every other day, with rapid jogging motions.",
				"Only when it’s 60 degrees out.",
				"Please.  One doesn’t need to do it at all.",
				"Depends on the holidays, but typically 5-7 business days.",
				"Whenever you hear your song on the radio.",
				"Six times more than you were thinking.",
				"Five times a day. Any less, see a doctor immediately.",
				"Every day once you turn 89.",
				"As many times as you’ve stolen a french fry.  Thief.",
				"Once. Twice if you had a rough day at the office.",
				"Each and every time you step outside.",
				"50 times, max.",
				"Once in the morning and once in the evening!",
				"Like every two to three hours, but don’t overdo it.",
				"Once a day, around the same time the kids get out of school. Go pick up the kids!",
				"About three times per month, I think.",
				"Six minutes on each side.",
				"Ideally every day, but none of us are perfect.",
				"45 to 60 minutes, or until golden brown.",
				"10,000 times, unless you’ve done some other cardio to supplement.",
				"Whenever you have a bad idea.",
				"It’s happening right now! Watch out!",
				"Seven, but honestly more like nine if there’s a tie.",
				"Seldom, child.",
				"As many hours as it takes to watch [i]Lawrence of Arabia[/i] with bathroom breaks.",
				"Rarely, if ever.",
				"Only now and then.",
				"Every five hundred, twenty-five thousand, six hundred… years.",
				"Are you prepared for me to say literally every second of every day?",
				"Less than you’d like… more than you deserve.",
				"As many times as you want, just be safe and drink lots of water.",
				"Every time the sun sets.",
				"As many times as there are layers in a flaky French croissant. Très bien!",
				"As there are fish in the ocean, my wheeldren.",
				"As there are grains of sand on all the planets in the universe!",
				"As many times as there are letters in the English alphabet. Which is a way cooler way to say 26.",
				"ONLY ONE! ONCE! ONE TIME!",
				"Every time you hear the phrase “My fellow Americans.”",
				"I hate to be the bearer of bad news, but… just a couple times.",
				"Every time you lie to your dentist about flossing. Of COURSE I know about that!",
				"Two times. Savor those moments, my babies.",
				"If twice a week is possible, more power to you!",
				"If you’re a man over 60, count on several times a night."
			]
        },		
        {
            "keywords":["How"],
            "sequential": ["many", "few", "much", "big", "little"],
            "answers":[ 
				"Everything in moderation, including perspiration.",
				"A naughty sum :D",
				"Literally nothing compared to everything else.",
				"Picture an elevator stuffed with marshmallows. Gooey, delicious marshmallows.",
				"An excess, truly.",
				"About six.",
				"Whatever a breadbox is — approximately those dimensions.",
				"Not nearly what was promised in the picture in the catalog.",
				"I mean, it's kind of a personal preference.  As much or as little as you want.",
				"A sizable amount but nothing obscene.",
				"Whatever you’re picturing, but the size of a parade balloon.",
				"On average about five to seven inches.",
				"You’ll need an electron microscope.",
				"Everyone asks “how much,” but never “why much?”",
				"Much bigger than a house, I think.",
				"A bunch, bucko.",
				"Whatever it is you’ll never be able to eat it all in 30 minutes if you want that free shirt.",
				"Pretty insignificant.",
				"As many as there are little eggs in a standard tin of caviar. How is that for a useful comparison?",
				"Not enough to get you into heaven, that’s for sure.",
				"Whatever you can fit in a 36” waist pair of tight denim acid-wash jeans.",
				"Bigger than a parrot, smaller than a hawk, deadlier than a sparrow with a knife in its beak.",
				"Oh gosh, how can I describe this… you know what, I can’t, so let’s just say lots.",
				"A LOT. Like, more than you think. Get ready.",
				"Ten.",
				"Imagine the biggest thing you can think of. Times infinity.",
				"As many as there are snakes in that big barrel of snakes under your bed.",
				"Countless! Unlimited! Dare I say, multitudinous!",
				"Just a dram!",
				"Your friend with the muscles? Like ten of them.",
				"As much as you can get. All day. E'ry day.",
				"More than there are crabs on the beach. Less than there are crabs in the famous White House Crab Garden.",
				"Just a little dew drop on the head of a nail.",
				"Four score!",
				"Go hog wild, kid! Yee-haw!",
				"A mere handful, thank goodness.",
				"Just enough for you to handle, you know?",
				"Enough to fill your belly.",
				"You know how many scratches you got the last time you tried to give a cat its medicine? That many.",
				"Less than you’d want, more than you’d consider healthy.",
				"As much as can fit in your mouth.",
				"Fifty-five ten fourteen.",
				"The measurement you’re looking for is called a “fyard.”",
				"Whatever anyone said to you last time, just double that.",
				"Enough to buy like 101 Arizona Iced Teas.",
				"A real baleful.",
				"A quarter of your monthly income.",
				"A tureen’s worth!",
				"The number is incomprehensible to human beings, so we'll just say one. Or zero.",
				"Just a pinch!",
				"I usually tell people 6,000,000 but in your case I'd have to go with eleven.",
				"Whatever you can carry. RUN!",
				"In the British Imperial system, the measurement is called One Radish. Completely unrelated to the vegetable."
			]
        },		
        {
            "keywords":["Is", "Isn’t", "Can", "Can’t", "Will", "Won’t", "Was", "Do", "Did", "Does", "Doesn’t", "Could", "Couldn’t", "Should", "Shouldn’t", "Would", "Wouldn’t", "Are", "Aren’t", "Have", "Has", "Hasn’t", "Haven’t", "May", "Might", "Ought", "Oughtn’t", "Shall"],
            "sequential": [],
            "answers":[
						"On a scale of 1-10, probably not.", 
						"Anything is possible. Except this. No.", 
						"I’d hate to be wrong on this, so I’ll say no to keep expectations low.", 
						"Drum roll, please… not a chance!", 
						"I see wonderful things in your future! Unfortunately, this is not one of them.", 
						"Yuuuuuussss.", 
						"I’ve never been more certain of anything. Except the moon landing. That happened.", 
						"Yes! Yes! A thousand times yes!",
						"Yes, but only if you promise to not get mad at me.",
						"Take this with a grain of salt. 100% YES!",
						"Outlook… hazy. Future… unclear. Sentences… awkwardly constructed.",
						"I never say never but there’s a first time for everything.",
						"Yes! But does it really matter, in the grand scheme of things? Probably not.",
						"Good lord, yes. How could you think otherwise?",
						"How can I put this? Over my dead Wheel body. No.",
						"I’m feeling generous. What the hell, why not.",
						"I’m not sure if this will make your day, but yes.",
						"I’m absolutely 100% positive that… the answer is no.",
						"How dare you ask me this!!! No! Never! Nope nope nope!",
						"This is a soft [i]yes[/i], coupled with an ever softer [i]why[/i].",
						"Absolutely! But you’ll have to change everything about yourself.",
						"I gazed deep within the mysterious cosmos, and the mysterious cosmos said, “Hard pass.”",
						"I gave up disappointing people for New Years, so yes!",
						"Fosh.",
						"To quote my wise friend Moses: “Noooooooooope-arooni.”",
						"I know everything, so I know how disappointed this will make you feel: no.",
						"Sure, why not.",
						"NOOOOOOWAAAAAHHHH. NOOOOOOOOO.",
						"For anyone else, no. For you? Still no.",
						"Yes. Terms and conditions apply. Batteries not included.",
						"Have you heard my snake impression? That’s a yissssssss.",
						"I say unto you: YES! And there will be grisly, unexpected consequences.",
						"Let me answer your question with another question: no?",
						"I asked the man who lives inside your favorite froyo machine and we both agree: Yes!",
						"Oh that's a big YES with whipped cream and a cherry. That's right, you can EAT THIS YES.",
						"If the next sandwich you eat is tuna, then most likely, yes!  Go get that tuna!",
						"I’m gonna go ahead and put the “no” in “absolutely not.” Just for emphasis.",
						"No, and DON'T bother asking any other giant wheels because we talk.",
						"Signs point to… nyes?",
						"Yes! Unless you want me to say no. I just want you to be happy.",
						"Yes. But, somehow, impossibly, it will turn out terribly for you.",
						"Oh my axle, I’m having the strangest déjà vu! My answer is no. Then too.",
						"Yes! Big Time.",
						"Definitely! Go wheels to the wall!",
						"The universe is a computer simulation to see what a meaningless world feels like. So, sure, why not!",
						"That’s a maybe from me. Ooh, look! A dog!",
						"I’m gonna say yes for now, but if I don’t like it I'm gonna put an end to the whole thing.",
						"Yes! You’re going to Hollywood!",
						"Looks promising! But I’d keep my mouth shut about it for two more years.",
						"Nope. You really should have kept those receipts.",
						"Yes… but only if you’re able to get the whole team back together for one last job.",
						"Oh ya, bud.",
						"The answer is no. WHEW, I’d been holding onto that for so long! A huge weight has been lifted off my axle.",
						"My heart is telling me no but Google is telling me yes.",
						"All signs point to no but what do I know? I’m just an omniscient godlike deity!",
						"This is a yes but not quite a yass.",
						"The answer is yes, unless your name is Linda and then the answer is DOUBLE YES!",
						"Yes, my sweet child. The answer is yes.",
						"Unfortunately, yes. Why unfortunately? Well, I don’t like the question.",
						"Who knows? Oh, that’s right. I do. No.",
						"Ahem, allow me to sing the answer. Noooooo!",
						"No, and I’m offended you’ve asked.",
						"Yes! And I’m so happy for you. Aw.",
						"Yes, but sadly not in the way you’re hoping.",
						"Without a doubt, yes! But it will be to the detriment of France.",
						"Yes, and they will discuss it ferociously on [i]The View[/i].",
						"Not to be a downer, but there is absolutely no chance of that ever happening. Ever.",
						"The answer is no.",
						"Oooh, saucy! Yes!",
						"Well, there are a lot of factors at play here, but I’m gonna go with... sure.",
						"Noooo!!!",
						"Well, that’s an easy one! Nope.",
						"Yes! Yes in every language! Si! Oui! Uhhh… maybe just those three.",
						"The gods have all gathered to utter a resounding… NO.",
						"I don’t think so. But what do I know? Everything. I know everything.",
						"It is certain... that nothing in life is certain. Maybe.",
						"No, but hey, you got to ask me a question! And that is a privilege most will never receive.",
						"No. That is a completely unreasonable thing to ask. Shame on you!",
						"Right now the answer is no, but tomorrow the answer could very well be… no.",
						"I’ve been waiting an eternity for you to ask this question. The answer is yes!",
						"Yes, but what a weird question.",
						"That would cause irreparable damage to the universe so... no.",
						"Certainly.",
						"I’m an omnipotent wheel, not a Magic 8-Ball. But, hey, you went with a yes or no. Fine. It’s a no.",
						"That’s a Yerp!",
						"I’m afraid so.",
						"Buckets and buckets of yes.",
						"Oh my goodness, yes!",
						"There are no absolutes. Except in this case. Yes.",
						"Yes. And the world will never be the same.",
						"Abso-wheelin-lutely!",
						"Beep boop!  That's an affirmative!",
						"Yes! Shout it from the rooftops! The answer is Yes!",
						"Yuppers!",
						"No. Believe me, it’s for the best.",
						"The good news and the bad news is yes.",
						"Signs point to you experiencing extreme regret.",
						"The forecast is for mud.",
						"There’s a rainbow in your future!"
					]
        },		
        {
            "keywords":[],
            "sequential": [],
            "answers":[
				"Le chemin de la moindre résistance est une chute d'eau torrentielle. Mais vous n'y survivrez probablement pas",
				"On ne sort pas de cette vie sans aucune cicatrice",
				"C'est une question amusante ! Et voici une réponse amusante : terrarium !",
				"Désolé, vous pouvez répéter ? J'étais à des millions de kilomètres",
				"Vous avez beaucoup de problèmes pour une espèce qui n'a qu'un temps limité sur Terre.",
				"N'oubliez pas que tout le monde apprécie une carte d'anniversaire écrite à la main.",
				"Je ne dis pas de bêtises. Si vous voulez une réponse à cette question, allez parler à la Roue du Charabia et du Boucan",
				"Quoi qu'il en soit, cela se mariera bien avec un chablis rafraîchissant.",
				" Soyez tenace, mon petit. ",
				"Des citrouilles, peut-être ?",
				" Vous m'avez vraiment fait faux bond ! Félicitations ! C'est gênant.",
				"La vérité : c'est la seule vie que tu as et tu peux la passer à faire ce que tu veux.",
				"Tout ce qui vous rend le plus populaire auprès du type de personnes que vous voulez voir attirées par vous.",
				"Supercalifragilisticexpialidocious. C'est tout ce que j'ai.",
				"Je suis un peu débordée en ce moment, vous pouvez demander plus tard ?",
				" Vous vous croyez si intelligent, n'est-ce pas ? ",
				"Demandez à la Roue des proportions légèrement plus petites sur la montagne suivante. Ce genre de question est leur spécialité",
				"Toutes nos excuses. Nous travaillons sur la réponse à cette question. Revenez nous voir et gagnez à nouveau le jeu plus tard",
				"J'espère que ce problème sera résolu lors de la prochaine partie",
				"Je vais vous chuchoter la réponse à l'oreille ce soir pendant que vous dormez",
				"Essayez toujours d'obtenir une douzaine de biscuits... vous obtenez le 13ème gratis !",
				"Débrouillez-vous.",
				" Ecoutez, tout ce que je sais, c'est que vous devez rester hydraté. Allez boire de l'eau",
				"Les gens me demandent toujours des réponses, mais personne ne répond jamais à MA question sur comment on appelle les bébés échidnés.",
				"Évitez les avions bondés.",
				"Désolé, j'ai été distrait. Je pensais à du saumon. Quelle était votre question ?",
				"Essayez un chignon désordonné. Cela vous conviendrait",
				"Voici ma vérité. Le velours est le tissu le plus luxueux qui soit, et j'en ai assez que les gens prétendent le contraire.",
				"Saupoudrez-le d'un peu d'assaisonnement italien.",
				"Je ne sais pas. Qu'est-ce que j'en sais ? Soyez prudents, il y a des ours.",
				"Rien de tel qu'un bon bain moussant pour résoudre le problème. Mais je ne peux pas. Je vais rouiller.",
				"Avez-vous envisagé une permanente ?",
				"C'est un jeu, pourquoi êtes-vous si sérieux ?",
				"Prenez un flipper !",
				"La règle d'or : traitez les autres comme vous aimeriez qu'ils vous traitent.",
				"Appréciez une vidéo sur YouTube. Il y a plein de trucs géniaux là-dedans",
				"Rêvez un peu plus grand",
				"Regardez-vous dans le miroir et posez cette question trois fois. Voilà votre réponse",
				"Je ne veux pas être obtus... parce que je ne suis pas un triangle ! Oh ho ho ! On s'amuse bien",
				"Nettoyez votre chambre et la réponse viendra à vous.",
				"J'hésite à le recommander, mais j'irais voir un médium qui a pignon sur rue. Certains d'entre eux ne sont pas mauvais !",
				"Comment pouvez-vous me demander une chose pareille ? Honnêtement.",
				"Achetez une guitare électrique. N'apprenez pas à en jouer. Achetez-en une, c'est tout.",
				"De toutes les questions du cosmos... celle-ci est plutôt bonne. Je vais y réfléchir un peu plus.",
				"Votre question est compliquée. Ma réponse sera énigmatique : des cerises !",
				"Suivez mon Instagram, taguez deux amis dans les commentaires, et ensuite on verra pour vous donner cette réponse",
				"Faites de bonnes actions et glorifiez la tortue géante sur le dos de laquelle repose l'univers tout entier",
				"Wow. Wowwwww. Je pensais que nous étions amis ! Allez vous-en.",
				"Vous aurez votre réponse quand les humains auront enfin perfectionné les mélanges de fruits et légumes. Débarrassez-vous déjà de ces raisins secs !",
				"Prenez une pelle et commencez à creuser, mon pote. ",
				"Si vous ne le savez pas encore, c'est que vous avez d'autres chats à fouetter.",
				"Désolé, j'écrivais la chute d'une très bonne blague sur la troisième roue du carrosse.",
				"Attendez, vous ne m'avez pas tatoué sur votre corps ? Et malgré cela, vous exigez ma sagesse infinie ? Je ne crois pas.",
				"Vous devez dire que vous êtes désolé le plus tôt possible.",
				"Franchement ? Un peu de la colonne A, un peu de la colonne B.",
				"Abandonnez les produits laitiers pendant 60 jours.",
				"Ma réponse apparaîtra gravée sur votre toast dans un an à partir d'aujourd'hui.",
				"Vous passez un tiers de votre vie à dormir. Est-ce vraiment ainsi que vous voulez passer les deux autres tiers ?",
				"L'univers est si grand et si mystérieux et c'est ça votre question ? D'accord, la réponse est le maïs",
				"Quand le premier robot apprendra à aimer... nous serons tous condamnés ! Mais vous aurez votre réponse",
				" Méditez sur ce sujet pendant une heure et ensuite vous me le direz. ",
				" Qui ça intéresse ? Savez-vous combien d'os il y a dans votre corps en ce moment ? Ça fait beaucoup d'os !!!",
				"Essayez de crier 'Hé, qui a éteint les lumières ?' dans un cinéma. C'est toujours une bonne blague !",
				"Faites claquer vos talons trois fois et répétez après moi, 'Je vais arrêter de poser des questions ridicules'",
				"Avez-vous essayé la danse irlandaise ?",
				"Je suis une roue, j'ai une mérou, il s'appelle Garou... oh, pardon, qu'est-ce que vous me demandiez ?",
				"Le cul.",
				"Celui qui rit le dernier se moque de toi... au lit.",
				"Frappez pendant que le fer est chaud, et ne tenez pas le fer chaud à main nue.",
				"La chance n'est pas toujours bonne. La chance est dans votre avenir",
				"Si vous laissez le chat sortir du sac, vous serez son ennemi juré. Les chats n'aiment pas être enfermés dans des sacs",
				"Une pomme par jour éloigne le médecin lorsqu'elle est utilisée comme projectile défensif.",
				"C'est comme faire du vélo. Si vous n'avez jamais fait de vélo, c'est comme monter sur un ornithorynque."
			]
        }
    ]
}